[{"text": " Цената на ЕУРОДИЗЕЛ (Д Е ) не се менува,соопшти Регулаторната комисија за енергетика. Литар ЕУРОСУПЕР БС 95 ќе се продава за 88,50 денари, ЕУРОСУПЕР БС 98 за 91,00, ЕУРОДИЗЕЛ БС (Д Е ) за 90,00, а Екстра лесното масло 1 (ЕЛ 1) за 86,50 денари. Килограм Мазут М 1 НС ќе чини 52,814 денари за килограм Малопродажната цена на бензините ЕУРОСУПЕР БС 95 и ЕУРОСУПЕР БС 98 од полноќ се зголемуваат за 0,50 денари, а на Екстра лесното масло за домаќинство (ЕЛ 1) за 1,00 денар од литар.", "cluster": 11, "popularity": 28}, {"text": " Согласно податоците од Институтот за јавно здравје, Министерството за здравство информира дека во последните 3 дена (од 12.08 до 14.08.2022) Направени се 2.095 тестови, а регистрирани се 889 нови случаи на КОВИД 19 Скопје 390, Битола 75, Прилеп 43, Кавадарци 40, Охрид 37, Куманово 34, Гостивар 29, Велес и Неготино по 24, Кичево 23, Тетово и Штип по 22, Гевгелија 17, Струмица 16, Струга и Делчево по 15, Кочани 12, Радовиш 7, Крива Паланка, Берово и Виница по 6, Ресен 5, Дебар, Кратово и Крушево по 3, Свети Николе, Валандово, Богданци, Демир Хисар, Македонски Брод и Демир Капија по 2. Од вкупниот број на позитивни (889), регистрирани се 199 реинфекции. Регистрирани с 1.228 оздравени пациенти од Скопје 499, Битола 98, Охрид 71, Кавадраци 69, Тетово 56, Куманово 53, Гостивар 46, Струга 44, Прилеп 40, Струмица 33, Кочани 23, Велес и Гевгелија по 20, Неготино 19, Штип 18, Ресен и Дебар по 16, Радовиш 13, Кратово 12, Берово 11, Крива Паланка и Валандово по 10, Кичево 8, Свети Николе 5, Виница и Крушево по 4, Демир Хисар, Македонска Каменица и Пехчево по 2, Делчево, Македонски Брод, Демир Капија и Дојран по 1.", "cluster": 8, "popularity": 22}, {"text": " Препораки на 24. Заедничката мултидисциплинарна експертска комисија за историски 24. и образовни прашања усвоени од страна на Заедничката меѓувладина комисија формирана согласно Договорот за пријателство, добрососедство и соработка меѓу Република Северна Македонија и Република Бугарија. Препораки за заедничко одбележување на историски личности СВЕТИ КИРИЛ И МЕТОДИЈ Мисионерското дело на Светите браќа Кирил и Методиј ги поставува основите на христијанската култура и духовност на словенските народи.", "cluster": 24, "popularity": 21}, {"text": " Со неговата смрт загубивме драг и почитуван колега, доајен од областа на вовед во правото и автор на бројни научни и стручни трудови, успешен интелектуалец, извонреден предавач, одличен педагог, посветен наставник и особено ценет пријател, објави Правниот факултет на Фејсбук. Проф. д р Димитар Бајалџиев (1944 2022) беше и министер за образование и наука од септември 1992 до декември 1994 година, поранешен декан на Правниот факултет и член на Деканатската управа.", "cluster": 1, "popularity": 13}, {"text": " Премиерот Ентони Албанезе го обвини поранешниот премиер Скот Морисон за лоши политички потези откако се дознало дека поранешниот премиер се назначил себеси на позиции, вклучително и министер за здравство, финансии и ресурси, без да ги информира колегите, парламентот или гласачите. Велејќи дека потезите на Морисон се без преседан, Албанезе денеска додаде дека побарал правна помош и очекува дополнителни информации во текот на денот. Тоа се политички потези на кои би се смееле доколку се случуваат во недемократска држава, рече Албанезе.", "cluster": 13, "popularity": 11}, {"text": " Источната команда на Народноослободителната војска на Кина објави дека вежбите се остро средство за одвраќање на Америка и Тајван кои продолжуваат со политички игри да го поткопуваат мирот и стабилноста во Тајванскиот теснец. Кинеското Министерство за одбрана посочи дека посетата на американски претставници на Тајван го нарушува суверенитетот и територијалниот интегритет на Кина. Во соопштението на Пекинг уште еднаш се предупредува дека употребата на Тајван како средство за контрола врз Кина е осудено на неуспех.", "cluster": 17, "popularity": 9}, {"text": " Прв на листата е Универзитетот Харвард и, освен два британски Универзитетот Кембриџ на четврто место и Оксфордскиот на седмо, првите 15 места на листата ги држат американски универзитети. Кина има девет универзитети рангирани во првите сто, Германија четири, а меѓу стоте најдобри се и универзитети од Франција, Шведска, Данска, Швајцарија Израел, Јапонија, Австралија, Канада Земјите од регионот имаат универзитети рангирани во првите илјада на листата во рангот универзитети меѓу 301 и 400 место е универзитет во Атина, универзитетите во Белград, Загреб и Љубљана се од 401 до 500 место, а со ранг меѓу 901 и 1000 место е Универзитетот во Нови Сад. На листата нема рангиран универзитет од Македонија На најновото рангирање на универзитетите во светот во 2022 година на Шангајската листа, во првите сто се 39 од Соединетите Американски Држави.", "cluster": 3, "popularity": 8}, {"text": " Јавното Претпријатие Комунална Хигиена ја известува јавноста дека се невистинити објавите на извесни провокатори чии фотографии осамнаана интернет дека го чистеле споменикот на Гоце Делчев во Градскиот парк. Имено споменикот на Гоце Делчев како и бројни други споменици низ градот се предмет на вандалски чинови и оштетувања во континуитет, при што само на споменикот на Гоце Делчев јавното претпријатие Комунална Хигиена во изминатиот месец дури три пати има превземено акција на целосно чистење со соодветна механизација, средства и човечки ресурси. Тоа што некој врз нашите обележја става знаме на странска држава, а воедно лажно зема заслуги за работата на Јавното комунално претпријатие презентирајќи ја како своја, дополнително е за осуда и ги повикуваме надлежните институции да го истражат случајот и да превземат соодветни мерки.", "cluster": 9, "popularity": 8}, {"text": " Никогаш не сме рекле дека мора да дојдеме до заеднички став и до унисоно мислење. Доколу нема договор, Комисијата по секоја цена нема да носи решенија за историските недоразбирања, изјави Драги Ѓоргиев, копретседателот на македонскиот тим во Заедничката мултидисциплинарна комисија за историски и образовни прашања со Бугарија на денешната прес конференција, потврдувајќи дека периодот на 19 и 20 век ќе биде еден од најтешките за кои ќе расправа Комисијата. Тој период несомнено ќе биде тежок, мачен период за којшто ќе дискутираме, дискусиите ќе траат и во крајна линија ако ние се договориме, успееме да најдеме некакво решение ќе го презентираме.", "cluster": 23, "popularity": 8}, {"text": " ленот на главниот административен Совет на областа Запорожје, Владимир Рогов изјави дека е потребно да се прогласи режим на молк околу нуклеарната централа Запорожје, тврдејќи оти е на удар на украинската војска. ој оцени дека раководството на Обединетите Нации и министрите за надворешни работи на Европската Унија не треба да зборуваат за демилитаризација, туку за воведување режим на молк и да предвидат најтешки санкции за гранатирање нуклеарни централни. Претходно, постојаниот руски претставник на Русија во ОН, Василиј Небензја предупреди дека демилитаризација на нуклеарната централа Запорожје, што беше предлог на генералниот секретар на ОН, нуклеарката ќе ја направи ранлива.", "cluster": 25, "popularity": 8}, {"text": " Во рамки на активностите за финансиска едукација, Народната банка изработи Поимник на термини од областа на банкарското и централнобанкарското работење. Со Поимникот, како што информира Банката, е објаснето значењето на околу стотина стручни термини, на едноставен јазик, разбирлив за широката јавност. Финансиската едукација е една од стратегиските цели на Народната банка.", "cluster": 29, "popularity": 8}, {"text": " Извршниот директор на Фајзер, Алберт Бурла, денеска објави дека е позитивен на Ковид 19 и дека има многу благи симптоми, пренесува Ројтерс. Бурла (60) рече дека започнал со терапија со користење на антиковидовиот лек на компанијата Пакловид и дека во согласност со јавно здравствените мерки на претпазливост е во изолација. Уверен сум дека брзо ќе закрепнам рече Бурла во соопштението.", "cluster": 35, "popularity": 8}, {"text": " Рускиот новинар Јуриј Котенок на Телеграм објави дека украинската армија го уништила седиштето на руската приватна паравоена организација Вагнер во Поспана. Тој тврди дека седиштето на Вагнер во Луганск е погодено со ракетниот систем ХИМАРС. Во нападот наводно е убиен и Јевгениј Пригожин, еден од клучните луѓе на Вагнер, познат како готвачот на Путин.", "cluster": 36, "popularity": 8}, {"text": " Одлуките за донација на воена помош и вооружување за Украина се одлуки на суверена и самостојна држава, без оглед на тоа што сме членка на НАТО, и сме дел од колективниот систем на безбедност. Од безбедносни причини тие се класифицирани, изјави денеска министерката за одбрана Славјанка Петровска. Од првата одлука до сега се донесени само три одлуки за донација кои се класифицирани од безбедносни причини.", "cluster": 41, "popularity": 8}, {"text": " Министерството за финансии ги продолжува серијата состаноци во рамки на јавната дебата за Концептот на даночни реформи. Денеска во Министерството за финансии Концептот беше презентиран од страна на министерот за финансии Фатмир Бесими пред претставници на невладиниот сектор, консултантски и ревизорски друштва, како и организации. На состанокот присуствуваа директорките и заменик директорите на Управата за јавни приходи и Царинската управа Сања Лукаревска и Абдул Селам Селами и Славица Кутиров и Муарем Асани.", "cluster": 10, "popularity": 7}, {"text": " Иран денеска категорично негираше каква било врска со нападот врз Салман Ружди, британскиот писател и автор на Сатански стихови, кој во петокот повеќепати беше прободен со нож на конференција во САД. Семејството на Ружди вчера изјави дека чувствува големо олеснување затоа што тој е тргнат од респиратор. Меѓутоа, според најблиските, тој и понатаму е во критична состојба, иако веќе можел да изговори неколку зборови.", "cluster": 28, "popularity": 7}, {"text": " Имено, според препораките Цар Самоил, Св. Кирил и Методиј, Климент и Наум Охридски наместо македонски ќе се чествуваат како заеднички историски личности со Бугарија. Владата и Ковачевски го пробија дното.", "cluster": 2, "popularity": 6}, {"text": " Интензитетот на сообраќај на патните правци надвор од градските средини утрово е зголемен. На ГП Богородица времето на чекање за излез од државата е околу 30 минути, а на ГП Табановце се чека околу еден час за влез и излез од државата. Како што информира АМСМ, на останатите гранични премини, од македонска страна, нема подолги задржувања за влез и излез од државата.", "cluster": 30, "popularity": 6}, {"text": " Германија најави воведување данок од 2,4 центи по киловат час гас од октомври, со цел да им помогне на увозниците што се погодени со дополнителни трошоци, поради сè помалите резерви руски гас. Високите цени на енергијата станаа доминантна политичка тема во најголемата европска економија, затоа што трошоците за живот вртоглаво растат, а една од причините е и војната во Украина. Данокот го одреди „Трејдинг Хаб Јуроп“ ( ), тело основано од разни дистрибутери на гас во земјата.", "cluster": 43, "popularity": 6}, {"text": " Ова е шеста година по ред во која НЛБ Банка, од страна на магазинот ЕМЕА , е прогласена за најдобра банка во земјата. Главните критериуми според кои се доделува оваа престижна наградата се остварените финансиски резултати на банката, нејзината посветеност кон клиентите, воведувањето на иновации во работењето, особено во делот на дигитализацијата, поддршката што ја обезбедува за постигнување на одржлив развој и транзиција кон зелена економија, како и реализацијата на општествено одговорните проекти значајни за пошироката заедница. Среќни сме и особено горди што нашата Банка, шеста година по ред, ја добива наградата за најдобра банка.", "cluster": 5, "popularity": 5}, {"text": " Почитувани граѓани, почитувани новинари, Со усвоените Препораки на Заедничката мултидисциплинарна експертска комисија за историски и образовни прашања, паднаа во вода сите лаги на ВМРО ДПМНЕ и Христијан Мицкоски. Денеска стана јасно дека во тие препораки нема ништо спорно, нема ништо затскриено, нема никакво бришење или менување на историјата, нема историја по бугарски терк како што лажеа Мицкоски и ВМРО ДПМНЕ. Усвоените препораки за одредени учебници во основното образование се на база на реципроцитет и истите ќе бидат доставени и до македонската но и до бугарската влада.", "cluster": 6, "popularity": 5}, {"text": " Стотици години колонијализам ги ограничија нашите чувства, ги искривија нашите мисли. Кога ќе видиме и најмала работа што се однесува на колонијализам во нас или околу нас, мораме да се ослободиме од неа, истакна Моди во 90 минутниот говор во индиската престолнина. Тој зборуваше од историската Црвена тврдина, што беше украсена со портрети на борци за слобода, чувана од механички слонови.", "cluster": 16, "popularity": 5}, {"text": " Работната група при Министерството за правда деновиве ќе закаже состанок на кој ќе се дискутира за новиот Закон за здруженија и фондации, информираат за МИА од Министерството за правда. Постоечкиот закон е донесен во 2016 година, а неговата примена во пракса покажа одредени слабости, оценуваат од Министерството. До Министерството за правда, како што потенцираат, не е доставено барање за давање позитивно мислење за одобрение на името на здруженијата „Цар Борис Трети“ и „Цар Фердинанд“ Во април годинава во Битола беше отворен Културниот центар „Ванчо Михајлов“, потоа беше регистрирано Здружението „Цар Борис Трети“ во Охрид, а се споделува и информација дека и во Богданци се подготвува ново бугарско здружение кое според најавите треба да го носи името на Цар Фердинанд, татко на Царот Борис .", "cluster": 53, "popularity": 5}, {"text": " На страницата на МВР ... _..., како и на Националниот портал за електронски услуги..каде што се воведени 28 електронски административни услуги на МВР за граѓаните, достапни за онлајн аплицирање, се нуди можност граѓаните да можат дигитално да си закажат термин за фотографирање за лични документи, како и електронско плаќање на услугата, а достапни се и образците за барање, објави денеска на Фејсбук министерот за внатрешни работи Оливер Спасовски. Со ова, како што наведува, се олеснува и забрзува самата постапка како од аспект на граѓанинот така и од аспект на самата институција. На Порталот се достапни следните услуги за закажување термин Лична карта издавање на лична карта со ограничена важност, предвремена замена заради оштетеност на личната карта, издавање на лична карта ако е изгубена или украдена, замена на лична карта по основ на промена на лично име, замена на лична карта заради промена на живеалиште и адреса на стан, замена на лична карта поради истечен рок на важење (редовна замена) и издавање на прва лична карта за полнолетни лица.", "cluster": 12, "popularity": 4}, {"text": " Венецуела ги суспендираше новите испораки на сурова нафта во Европа според договорот нафта за долг и бара гориво од италијанската Ени и од шпанската Репсол во замена за идните карго пратки, објави Ројтерс, цитирајќи три лица директно запознаени со ова прашање. Венецуелската нафтена компанија ПДВСА повеќе не е заинтересирана за договор нафта за долг одобрен од американскиот Стејт департмент во мај, што ѝ овозможи на државната компанија да продолжи со испораките за Европа по двегодишната суспензија предизвикана од американските санкции, објави британската агенција Венецуела ги суспендираше новите испораки на сурова нафта во Европа и бара гориво од италијанската и од шпанската во замена за идните товарни пратки, објави Ројтерс, цитирајќи три лица директно запознаени со ова прашање. Вашингтон ги одобри пратките се додека приходите се користат за отплата на акумулираниот долг на кон заедничкото вложување со и .", "cluster": 14, "popularity": 4}, {"text": " Тој ги повика САД да покажат флексибилност за заживување на нуклеарниот договор од 2015 година. Ќе ни требаат повеќе разговори доколку Вашингтон не покаже флексибилност за решавање на преостанатите прашања. Како Вашингтон, ние исто така имаме наш план Б доколку преговорите не успеат, истакна Абдолахиан.", "cluster": 15, "popularity": 4}, {"text": " леновите на Владата го одбележаа денот со посета на контроверзниот храм Јасукуни, чин за кој агенциите пишуваат дека ќе ги налути Кина и Јужна Кореја. Во храмот Јасукуни се оддава почит на 14 воени водачи од Втората светска војна кои Сојузничкиот трибунал ги прогласи за воени злосторници. Кишида не го посети Јасукуни, но се помоли во храм во Токио, објави новинската агенција Кјодо.", "cluster": 18, "popularity": 4}, {"text": " Обуката на околу 800 украински војници ќе се врши на една од четирите локации во Британија, а војниците од Нов Зеланд нема да патуваат во Украина, се појаснува во владиното соопштение. Бевме јасни дека нападот врз суверенитетот на една земја и загубата на невини животи не е прифатлив и не може да се толерира. Не само што ќе го осудиме овој напад со зборови, туку ќе обезбедиме и конкретна поддршка, изјави премиерката Џасинда Ардерн.", "cluster": 19, "popularity": 4}, {"text": " Плановите за одбележување на Денот на Армијата и јубилејот 30 години Армија, како и текот на модернизацијата на Армијата и развојот на одбраната беа темите на кои денеска во Министерството за одбрана, министерката Славјанка Петровска ги брифираше уредниците и новинарите од секторот одбрана. 0Во изминатите 30 години Армијата постигна многу. Денеска Армијата е наша национална гордост, дел од најмоќниот воено политички сојуз НАТО Алијансата.", "cluster": 21, "popularity": 4}, {"text": " На празникот Успение на Пресвета Богородица, два пара турски Ф 16 влегоа во Атина (грчкиот воздушен простор) без да поднесат план за летање, го нарушија националниот воздушен простор, објави грчката новинска агенција АНА МПА, јавуваат грчките медиуми. Според истите информации, прелетите биле над три грчки острови на 23.000 и 27.000 стапки во рок од 14 минути, а во сите случаи, турските авиони биле препознаени и пресретнати од грчки воени авиони, согласно меѓународните правила и според стандардната тактика Два пара турски Ф 16 влегоа во Атина (грчкиот воздушен простор) без да поднесат план за летање, го нарушија националниот воздушен простор, објави грчката новинска агенција АНА МПА, јави дописничката на МИА од Атина. Извор МИА Текстот Турски воени авиони го нарушиле грчкиот воздушен простор, тврди грчка новинска агенција", "cluster": 26, "popularity": 4}, {"text": " Шеесет странски македонисти и слависти од седумнаесет држави ќе учествуваат на 55. Летна школа на Меѓународниот семинар за македонски јазик, литература и култура при Универзитетот Св. Кирил и Методиј во Скопје (МСМЈЛК при УКИМ) која од 17 август до 2 септември ќе се одржува во Охрид.", "cluster": 27, "popularity": 4}, {"text": " Министерот за здравство на Србија, Златибор Лончар, по посетата на повредените во автобуската несреќа во Бугарија, изјави дека на 24. еден патник му била ампутирана ногата, а не на возачот, како што беше претходно објавено, пренесе Бета. 30 Еден човек беше опериран и не се работи за возачот за кој се шпекулираше дека му ја ампутирале ногата, туку за татко на дете кому му е ампутирана потколеница, изјави Лончар за РТС. Тој додаде дека две момчиња на возраст од десет и единаесет се на интензивна нега и ќе бидат префрлени во Софија.", "cluster": 32, "popularity": 4}, {"text": " Украинскиот претседател Володимир Зеленски разреши од должност шефови на три регионални ограноци на највисоката безбедносна агенција на Украина (СБУ). По наредба на Зеленски разрешени се шефовите на ограноците на СБУ во Киевската област, во Лвовската област и во Тернополската област. Кабинетот на Зеленски не ги соопшти причините за нивната смена.", "cluster": 34, "popularity": 4}, {"text": " Државниот секретар на САД ќе може да им нуди техничка помош на државите од Западен Балкан кои сакаат да развијат национални стратегии за борба против корупцијата, рече за Гласот на Америка сенаторката Џин Шахин, претседателка на Поткомитетот за Европа и регионална безбедносна соработка, објаснувајќи што предвидува предлог легислативата за регионот, што минатата недела таа ја претстави заедно со двопартиска група сенатори. „Справувањето со корупцијата е многу важен дел. А она што го прави легислативата е да го овласти државниот секретар да обезбеди техничка помош на земјите кои бараат помош при адресирање на нивните предизвици со корупција“, рече Шахин.", "cluster": 37, "popularity": 4}, {"text": " За вицепремиерот за евроинтеграции Бојан Маричиќ, свирежите за македонскиот јазик, за време на таканаречениот „ “ на плоштадот Скендербег во Скопје, не се иницирани од политички субјекти. Организатор на фестивалот во чест на 21 годишнината од потпишување на Рамковниот договор беше Министерството за политички систем, а дел од публиката беше изреволтирана кога водителката на настанот, која прво зборуваше на албански, проговори и на македонски. Провокации и обиди за дестабилизација имало и секогаш ќе има, но за разлика од пред пет години, денес тие ниту се иницирани, ниту се провоцирани, ниту се поддржани од кој било чинител од власта.", "cluster": 39, "popularity": 4}, {"text": " Претседателот на Русија, Владимир Путин одржа говор на изложбата на оружје во близина на Москва и се пофали со напредното руско оружје. Тој во говорот потенцира дека Русија ги цени своите врски со земјите од Јужна Америка, Азија и Африка и оти е подготвена да им понуди модерно оружје на своите сојузници. – Подготвени сме на нашите сојузници да им понудиме најсовремени видови оружје, од мало оружје до оклопни возила и артилерија до борбена авијација и беспилотни летала.", "cluster": 44, "popularity": 4}, {"text": " Предупредував за сето ова дека ќе се случува. Предупредував уште во март месец и предупредував што треба да направи оваа Влада, но поради самобендисаноста на Владата и неспособноста ништо тие не направија. Еве септември дојде почнува учебната година за некој месец од денеска започнува и грејната сезона, имајќи во предвид дека во средна и во источна Европа грејната сезона започнува од 15 септември допрва доаѓаат тешките времиња“, изјави претседателот на ВМРО ДПМНЕ, Христијан Мицкоски одговарајќи на новинарско прашање при денешната посета на Општина Бутел.", "cluster": 49, "popularity": 4}, {"text": " Пред почетокот на учебната година, родителите веќе почнаа да ги подготвуваат своите деца за училиште. Се купуваат тетратки, училишен прибор, ранци и останат училишен материјал, но за разлика од минатите години сега цените се повисоки во просек за 50 до 60 проценти. Така, сега за опремување на едно прваче потребни се во просек од 5.000 до 6.000 денари за разлика од пред пандемијата кога трошоците за прваче се движеа од 3.000 до 4.000 денари.", "cluster": 50, "popularity": 4}, {"text": " Во Технолошко индустриската развојна зона (ТИРЗ) Тетово денеска ќе биде потпишан договорот за новата германска инвестиција „.”. Според најавите, во новата фабрика ќе се произведуваат електрични возила, а со оваа нова инвестиција се очекува да се отворат 3.000 4.000 нови работни места. Ова е за првпат во автомобилската индустрија кај нас да се продуцира целосен автомобил и се разбира за првпат ќе се произведуваат електрични автомобили се вели во Владиното соопштение што беше испратено по одржувањето на 68. седница на која беше донесена одлука за давање согласност на Договорот за доделување на државна помош.", "cluster": 51, "popularity": 4}, {"text": " На предлог на Министерството за економија, Владата на денешната седница донесе Одлука за определување највисоката трговска маржа како посебен услов во трговијата за огревно дрво од даб огревно дрво од бука и пелети за огрев. Согласно Одлуката највисоката трговска маржа за овие производи за сите трговци се утврдува во висина најмногу до 10, објави министерот за економија Крешник Бектеши. Владата ја замрзна маржата на трговците на 10 Висината на трговска маржа најмногу до 10 за наведените стоки ќе важи за сите трговски друштва и трговци поединци кои учествуваат во трговскиот ланец во трговијата на мало, а транспортот за испорака на стоките до крајните потрошувачи не се пресметува во висината на трговската маржа.", "cluster": 52, "popularity": 4}, {"text": " Судот во Мјанмар денеска ја осуди на дополнителни шест години затвор поранешната премиерка Аунг Сан Су Чи. Таа е осудена за четири случаи на корупција. Аунг наводно ја злоупотребила својата положба изнајмувајќи земјиште по помала цена од пазарната за да изгради резиденција од донации наменети за добротворни цели.", "cluster": 56, "popularity": 4}, {"text": " Објавено е новото Академското рангирање на универзитетите во светот, познато како Шангајска листа, а и на овогодишното рангирање на 1.000 високообразовни институции, нема македонски универзитети на листата. Највисоко се рангирани универзитетите „Харвард“, „Стенфорд“, Институтот за технологија во Масачусетс, „Кембриџ“ и „Беркли“. Од регионот, од 400 до 500 место е рангиран Универзитетот во Белград, кој се наоѓа и на прво место на национално ниво, во Србија, како и Универзитетот во Љубљана, од 400 до 500 место и на прво место на национално ниво во Словенија.", "cluster": 57, "popularity": 4}, {"text": " Косовското претпријатие за електродистрибуција (КЕДС) соопшти дека денеска ќе почнат рестрикциите за електрична енергија. Потрошувачите ќе имаат струја шест часа, а потоа два часа ќе бидат исклучени. Потрошувачите ќе се снабдуваат исклучиво со електрична енергија од домашно производство, бидејќи КЕДС веќе нема финансиски средства да купува струја, соопштено е. Од КЕДС наведуваат дека ваквата состојба настанала поради енормните цени на електричната енергија на меѓународните пазари и недоволното покривање на трошоците на системот.", "cluster": 61, "popularity": 4}, {"text": " Како што деновиве беше најавено, на 22.08.2022 година во Скопје, бизнисменот и најголем акционер во Еуростандард Банка, Трифун Костовски ќе го објави независниот извештај од истрагата за стечајот на банката што ја водеше тимот предводен од господинот Драго Кос, еден од најеминентните европски експерти во областа. Драго Кос е меѓународен експерт за борба против корупција и организиран криминал повеќе од три децении. Во неговото се вброени функциите поранешен претседател на , формирана од советот на ЕУ, со специјална задача борба против корупцијата во земјите членки, претседавач на работната група на (Организација за економска соработка и развој) за корупција во меѓународни бизниси, копретседавач со Мрежа на за деловен интегритет, водечки експерт на Центар за меѓународни приватни компании, член на изборната комисија за избор на шеф на специјалното антикорупциско обвинителство во Украина и многу други.", "cluster": 0, "popularity": 3}, {"text": " Оттаму велат дека во системот се евидентирани вкупно 17.540 лица кои се инфицирале повеќе од еднаш, што значи дека 5 од вкупниот број на потврдени случаи се реинфекции. Најголем број од нив се заразиле два пати, ама има 102 ца што три пати фатиле корона. Реинфекции Два пати заразени 17 437 Три пати заразени 102 Четири пати заразени 1 Од сите што по неколку пати се заразиле, без малку 8500 биле вакцинирани, што значи дека половина од реинфекцираните биле имунизирани.", "cluster": 4, "popularity": 3}, {"text": " Од нив, 224 возачи не користеле заштитна кацига за време на возење, 51 возеле без возачка дозвола, 11 мотоцикли се одземени поради истечена сообраќајна дозвола и предизвикување голема бучава, а санкционирани се и други прекршоци, соопштуваат од МВР. Засилените акциски контроли продолжуваат и во наредните денови. Апелираме до сите учесници во сообраќајот да ги почитуваат сообраќајните правила и прописи и заеднички да придонесеме за побезбедни патишта, апелираат од МВР Во периодот од 8.8.2022 до 14.8.2022 спроведена е засилена акциска контрола на територијата на Македонија за санкционирање на прекршоци што ги прават возачите на мотоцикли, при што санкционирани се 332 возачи.", "cluster": 7, "popularity": 3}, {"text": " Помина една година во земјата, обележана со нагло опаѓање на правата на жените и длабока хуманитарна криза, јави телевизијата Франс24. На 15 август 2021 година, исламските фундаменталисти без борба го зазедоа главниот град Кабул по молскавична офанзива низ Авганистан против владините трупи збунети од повлекувањето на силите на САД и НАТО по дваесет години воена интервенција во земјата. Ја исполнивме нашата должност наметната од џихадот и ја ослободивме нашата земја, резимира Нијаматула Хекмат, еден од талибанските борци кои влегоа во Кабул тој ден само неколку часа откако соборениот претседател Ашраф Гани избега од земјата.", "cluster": 20, "popularity": 3}, {"text": " Секој ден нов скандал од владата на Ковачевски. На партиската прослава на ДУИ и СДСМ пред два дена, присутните на настанот го исвиркаа македонскиот јазик. реагираа од ВМРО ДПМНЕ.", "cluster": 22, "popularity": 3}, {"text": " Претседателот на Република Албанија, Бајрам Бегај ќе престојува денеска во Косово, по покана од неговата косовска колешка, Вјоса Османи, што ќе биде негова прва официјална посета на една држава по преземањето на функцијата на чело на Албанија на 24 јули годинава. Како што соопшти кабинетот на Османи, таа го поканила нејзиниот колега да го посети Косово, по повод почетокот на неговиот мандат како претседател на Албанија. Според агендата, Бегај претпладнево во 10 часот ќе биде пречекан од Османи со високи државни почести на плоштадот, по што двајцата претседатели ќе имаат билатерална сртедба, а потоа ќе дадат изјави за медиумите.", "cluster": 31, "popularity": 3}, {"text": " На 14.08.2022 година во 08.25 часот во СВР Велес било пријавено дека рибар кај место викано „Мало мовче“ од водите на р.Вардар во Велес е извадена граната. Во содејство со Дирекцијата за заштита и спасување гранатата е обезбедена и извлечена од водите на реката Вардар. Увид извршила увидна екипа од СВР Велес Во СВР Велес било пријавено дека кај местото познато како „Мало мовче“ во водите на река Вардар во Велес вчера во утринските часови рибар вадел граната, соопшти Министерството за внатрешни работи.", "cluster": 33, "popularity": 3}, {"text": " Една година откако бизнисменот Владимир Стајиќ, газдата на „Супертрејд“ го купи порталот „Нова“, сајтот од него го купи главниот и одговорен уредник на „Цивил медиа“ и на Фронтлајн“, Џабир Дерала. Тој ја потврди информацијата за БИРН. Јас сум новиот сопственик на Нова ТВ и со посебна чест го преземам тој предизвик, вели за медиумот Дерала и посочи дека порталот го купил како физичко лице, односно, како што вели, „со свои пари“.", "cluster": 38, "popularity": 3}, {"text": " Во саботата вечерта 6 возила од Македонија се оштетени во гратчето Переа, во близина на Солун, пренесува „Сител“. Од нив 3 возила се од Скопје, 2 од Прилеп и 1 возило од Битола. Сопствениците, кои сакаа да останат анонимни, за телевизијата велат дека се крајно револтирани, затоа што иако ја повикале грчката полиција никој не дошол да изврши увид на лице место.", "cluster": 40, "popularity": 3}, {"text": " Лидерот на опозициската ВМРО ДПМНЕ, Христијан Мицкоски, за исвиркувањето на водителката во моментите кога почна да зборува на македонски јазик на прославата во саботата вечерта на плоштадот „Секндербег“ во Скопје по повод годишнината од потпишувањето на Охридскиот рамковен договор за Дојче веле (ДВ) рече дека тоа е голем скандал и праша дали министерката за култура мислела на вакво развеселување кога го правдаше трошењето народни пари за партиски прослави. Се работи за настан платен со владини, односно државни пари. На тој настан се исвиркува македонскиот јазик, истиот тој кој Владата евтино го распродава и во преговорите со Бугарија.", "cluster": 42, "popularity": 3}, {"text": " Германската влада ветува безбедно враќање во Германија на сите авганистански службеници кои работеле за германската амбасада во Кабул пред да се вратат талибанците на власт пред една година, јави ДПА. Нема да ги напуштиме изјави министерката за внатрешни работи Ненси Фезер во интервју за „Билд ам Зонтаг“. Таа додаде дека работи заедно со министерката за надворешни работи, Аналена Бербок, на создавање програма со „јасни критериуми“ за прием во Германија.", "cluster": 45, "popularity": 3}, {"text": " Францускиот Уставен совет го одобри укинувањето на задолжителната претплата на РТВ и и наметна строги барања на Владата – да гарантира финансирање и независност на јавниот сервис, пренесе Бета. Уставниот совет, кој не прави летна пауза, одобри пакет помош од 20 милијарди евра за граѓаните и ребаланс на буџетот за 2022 година, кој вклучува укинување на претплатите на РТВ. Таа одлука значи 138 евра повеќе годишно во секое домаќинство, што досега не беше ослободено од претплата на РТВ.", "cluster": 46, "popularity": 3}, {"text": " Возачите на автопат во Чешка биле изненадени кога забележале „формула“ зад, до, но и пред нив. Чешката полиција соопшти дека трага по возачот на „формула“, кој со голема брзина се движел по чешкиот автопат. .111558767521972584449?_ 575751558767521972584449757053641152971257283038416751_&_ 322..22020804050 00008186081980018200 030 010018000 02007001870182 00198 1812 Социјалните мрежи беа преплавени со видео снимки од возачи на автопат кои ги престигнува Формула 1 болид.", "cluster": 47, "popularity": 3}, {"text": " Со новиот концепт на ТИРЗ воведовме механизми за заштита на јавниот интерес. Апсолутно сите клиенти, и потенцијални и актуелни, поминуваат низ процес на детална проверка. Ангажираме меѓународна ревизорска куќа која во првичниот извештај за оваа компанија не индицираше никаде сериозен ризик.", "cluster": 48, "popularity": 3}, {"text": " Шкотска стана првата територија во светот што донесе закон за заштита на правото на бесплатни производи за менструална хигиена. Нормативниот акт денеска стапи во сила. Тој ги задолжува општините и образовните институции да обезбедат бесплатни хигиенски производи за сите што имаат потреба од нив.", "cluster": 54, "popularity": 3}, {"text": " Министерството за транспорт и врски го објави огласот за распределба на 48 станови со социјалната зграда во Пробиштип. Министерот за транспорт и врски Благој Бочварски, заедно со директорот на АД за стопанисување со станбен и деловен простор Зоран Ѓоргијев и градоначалникот на општина Пробиштип Драган Анастасов денеска извршија обиколка на зградата. Јавниот повик, како што соопшти Министерството за транспорт и врски, трае 30 дена и е наменет за шест ранливи категории на граѓани деца без родители кои до својата 18 та година биле згрижени во институции за деца без родители, корисници на право на гарантирана минимална помош, лица погодени од елементарни – природни непогоди, лица со попреченост и семејства со лица со попреченост, лица припадници на ромската заедница социјално загрозени согласно Стратегијата за Ромите, како и самохрани родители со малолетни деца.", "cluster": 55, "popularity": 3}, {"text": " Минатата недела во јавноста се актуелизираше дискусијата за концептот на даночната реформа. Консултациите инаку, се започнати од 2020 година, напоредно со анализите за перформансите на даночниот систем и неговото унапредување. Концептот на даночната реформа во суштина се однесува на зголемувањето на наплатената маса на даноците, главно преку зголемувањето на опфатот, односно преиспитувањето на преференцијалниот третман на одредени категории, но и воведување на повеќе обврзници во системот, односно намалување на неформалната економија.", "cluster": 58, "popularity": 3}, {"text": " Полска разгледува планови да го следи примерот на Естонија и Летонија и да го ограничи пристапот на руските граѓани до визи, јави ДПА. „Полска работи на концептшто ќе овозможи на Русите да не им се издаваат визи“, изјави денеска полскиот заменик министер за надворешни работи Пјотр Вавчик. Заменик министерот истакна дека неговата земја ја поддржува идејата за воведување на повеќе санкции од страна на Европската унија кон Русија поради војната во Украина, вклучително и воведувањето забрана за издавање визи за Русите на ниво на ЕУ.", "cluster": 59, "popularity": 3}, {"text": " Поранешниот пратеник од ВМРО ДПМНЕ Илија Димовски на неговиот фејсбук профил го коментира она што досега како договор го постигнала заедничката македонско бугарска комисија за историски и образовни прашања. – 856 година Св. Климент како христијанин го остава световниот живот и оди во манастир (9 години пред Бугарија да прифати христијанство) – во 863 година Св.", "cluster": 60, "popularity": 3}, {"text": " ДУРИ 800 ВОЗАЧИ КАЗНЕТИ ЗА БРЗО ВОЗЕЊЕ ВО ЕДНО ДЕНОНОЌИЕ, ќе им дојде ли паметот? Во текот на вчерашниот ден биле казнети над 800 возачи на територијата на целата земја поради возење над двозолените, односно пропишаните брзини. Како што соопштува МВР дел од возилата се движеле со дури 70 километри на час.", "cluster": 62, "popularity": 3}, {"text": " Јапонски полицаец во пијана состојба, заспал на улица и изгубил истражни документи со лични податоци на околу 400 луѓе. 49 годишен полицаец, по потекло од западна Јапонија, ја изгубил торбата со документите во петокот доцна навечер, соопшти локалната полиција, додавајќи дека документите содржеле имиња и адреси на лица против кои се води кривична истрага. Јапонските медиуми, повикувајќи се на официјални претставници, објавија дека полицаецот излегол да пие со колегите и заспал на улица додека се враќал дома.", "cluster": 63, "popularity": 3}, {"text": " Денеска поставуваме темели на инвестицијата која само во првата фаза тежи 130 милиони евра и ќе отвори најмалку 890 нови и добро платени работни места. Оваа инвестиција е од огромно значење за државната, но и за локалната економија и развојот на човечкиот потенцијал, рече премиерот Димитар Ковачевски по повод потпишување на договор во ТИРЗ Тетово кој предвидува целосно производство на електрични автомобили „.“. Со оваа значајна инвестиција, како што рече премиерот, Северна Македонија уште еднаш потврдува дека е држава која нуди одлични услови за инвеститорите, со стабилна економска и политичка клима во која меѓународните компании како „НЕКСТЕ.Е.ГО“ имаат партнер од доверба.", "cluster": 64, "popularity": 3}, {"text": " Државната ЕЛЕМ повеќе не е во 10 те државни институции, фирми со најголеми доспеани а неплатени обврски заклучно со првото економско полугодие, но затоа пак во оваа група се вброи Општа болница Кичево. „Порталб“ објавува кои институции каков износ на долгови имале на крајот од првото економско полугодие. Долгови на ЈП и државни фирми На првите десет места на новата должничка листа на Министерството за финансии се наоѓаат јавни претпријатија, општини, клиники, државни фирми – највисок износ од 67,2 милиони евра на доспеани а неплатени обврски има АД МЖ „Транспорт“, на второ место е МЖ “Инфраструктура“ со долг од скоро 26 милион евра а на трето место е ЈП од областа на здравството за потребите на јавните здравствени установи со неплатени сметки во износ од 15,2 милиони евра.", "cluster": 65, "popularity": 3}, {"text": " Министерството за здравство (МЗ) соопшти дека испитувањето во Институтот за јавно здравје (ИЈЗ) на брисот земен од пациентот од Кичево, за којшто имаше сомневање дека е заразен со мајмунски сипаници, покажало негативен резултат. „Потсетуваме дека Институтот располага со доволно количество тестови за детекција на мајмунски сипаници, а тестирањето се врши по индикација утврдена од специјалист инфектолог. Во соработка со Комисијата за заразни болести и Светската здравствена организација внимателно се следи состојбата со мајмунски сипаници во светски рамки“, соопштува МЗ Во земјавата нема мајмунски сипаници.", "cluster": 66, "popularity": 3}, {"text": " Лидерот на пазарот со нафта и нафтени деривати „Макпетрол“ оваа година одбележува значаен јубилеј, 75 години од своето основање. Во овие 75 години „Макпетрол“ овозможи сигурен и ефикасен енергетски крвоток во целата држава. Компанијата растеше и се развиваше обезбедувајќи ја потребната енергија за потрошувачите, постојано стремејќи се кон подобрување на своите производи и услуги.", "cluster": 67, "popularity": 3}]